{
  "title": "Alpha Mạnh Mẽ Bỗng Nhiên Đột Phát Hội Chứng Hóa Cún",
  "url": "https://truyenfull.vision/alpha-manh-me-bong-nhien-dot-phat-hoi-chung-hoa-cun/",
  "author": "Tuyên Lê",
  "Chapupdate": "Chương 29",
  "authorImage": "No image",
  "genres": [
    "Đam Mỹ",
    "Xuyên Không"
  ],
  "description": "Truyện Alpha Mạnh Mẽ Bỗng Nhiên Đột Phát Hội Chứng Hóa Cún của tác giả Tuyên Lê kể về Ôn Mộ đột nhiên trở thành một phần của tiểu thuyết ABO đam mỹ, thành nhân vật pháo hôi trong đó. Nhân vật này bị tổng tài bá đạo Alpha xem như thế thân của ánh trăng sáng trong lòng hắn.Bá tổng là người thâm trầm, lạnh lùng, khó đoán, tính tình thất thường, còn chán ghét cậu vô cùng, thế nên Ôn Mộ đã chuẩn bị sẵn tinh thần sẽ bị tra tấn, tổn thương.Thế nhưng –Buổi tối Ôn Mộ không ở nhà, Bùi Thư Thần ôm quần áo của cậu ngủ.Ôn Mộ ra ngoài mua đồ ăn, Bùi Thư Thần vành mắt đỏ bừng hóa hòn vọng phu ngồi ngoài cửa chờ cậu.Ôn Mộ không cẩn thận để dính mùi của Alpha khác, Bùi Thư Thần lộ ra ánh mắt tan nát cõi lòng \"em có cún con khác ở bên ngoài\"....Cái này... Bùi tổng đúng là tình sâu nghĩa nặng với bạch nguyệt quang, không lẽ quên luôn cậu chỉ là thế thân à.Ôn Mộ một bên thầm cắn khăn tay trong lòng, một bên xoa tóc tổng tài đại nhân, xoắn xuýt trải qua cuộc sống như bị nhân cách phân liệt.Sau đó, bạch nguyệt quang chia tay Alpha của y. Ôn Mộ nhanh nhẹn thu dọn hành lý, vỗ vỗ vai Bùi Thư Thần: \"Cơ hội của anh đến rồi, chúc hai người trăm năm hạnh phúc.\"Bùi Thư Thần chậm rãi vuốt ve tuyến thể sau gáy Omega: \"Ai cơ? Liên quan gì tới cậu ta?\"\"Tôi chỉ muốn cùng em trăm năm hạnh phúc.\"- ------------Một ngày nọ, Bùi Thư Thần phát hiện cơ thể mình có chút khác thường, sau khi làm kiểm tra bác sĩ trầm trọng nói với hắn: \"Ngài mắc một loại bệnh hiếm, gọi là \"hội chứng đột phát hóa cún của Alpha\".\"Bùi Thư Thần: Nói tiếng người.Bác sĩ: Là người bệnh thỉnh thoảng sẽ mất trí và có hành vi giống chó.Bùi Thư Thần:...Bùi Thư Thần danh xứng với thực là con cưng của trời, rồng phượng trong loài người, chưa từng nghĩ tới chính mình sẽ mắc phải một loại bệnh mất mặt như vậy.Loại bệnh này yêu cầu Omega có độ phù hợp tin tức tố cao với hắn tới trị liệu, nếu trong thời gian dài không có tin tức tố an ủi thời gian phát bệnh sẽ ngày càng dài, tận đến khi chỉ số thông minh tụt xuống trình độ của một con cún.Nhưng mà...Chỉ có duy nhất một Omega có độ xứng đôi 99.9% với hắn, chính là người bị hắn ném ra ngoài mấy ngày trước, Ôn Mộ.",
  "detailImage": "novel_images/detail_Alpha_Mạnh_Mẽ_Bỗng_Nhiên_Đột_Phát_Hội_Chứng_Hóa_Cún.jpg"
}