[
  {
    "Name": "Lấy Lại Lương Duyên",
    "ViewCount": 0,
    "Description": "Kiếp trước, vào những năm 80, khi đến tuổi lập gia đình, chị gái lấy gã đồ tể thô kệch, tôi lấy tên du côn trong làng.Sau này gã du côn phất lên, mua mấy tòa nhà trong thành phố, tiền kiếm được mặc tôi tiêu xài phung phí.Còn chị gái không ưa mùi heo trên người gã đồ tể, từ chối chung phòng với hắn, lại còn qua lại với tên lêu lổng trong làng.Vì lời mẹ dặn, tôi đến khuyên chị nên sống yên ổn với gã đồ tể.Chị gái thấy tôi phục sức lộng lẫy thì đỏ mắt ghen tức, nhân lúc tôi đi rót nước, giáng một búa vào sau gáy tôi.Vừa mở mắt ra, chúng tôi cùng quay về ngày bà mối đến nhà dạm hỏi.Chị gái nhanh hơn tôi một bước, túm lấy tay bà mối, la lối đòi gả cho tên du côn trong làng.Cả nhà chết lặng, bà mối thì hít một hơi lạnh, chỉ có tôi là nín cười.Lý Cẩu Đản không phải thành tài muộn, càng không phải lãng tử quay đầu, mà số tiền đó đều do tôi kiếm được.Ngược lại, chị gái liệu có đủ bản lĩnh để trị được cái tên Lý Cẩu Đản chuyên gây chuyện khắp nơi không?!",
    "Author": "Zhihu",
    "State": "Đang ra",
    "ChapCount": 0,
    "ImgUrl": "novel_images/detail_Lấy_Lại_Lương_Duyên.jpg",
    "dateUpdate": {
      "$date": "2025-04-02T01:21:59.418492Z"
    },
    "TotalComments": 0
  },
  {
    "Name": "Dựa Vào Làm Ruộng, Ta Có Gia Tài Bạc Triệu",
    "ViewCount": 0,
    "Description": "Thể loại: Nguyên sang, Ngôn tình, Cổ đại , HE , Tình cảm , Huyền huyễn , Xuyên việt , Mỹ thực , Cung đình hầu tước, Kiếp trước kiếp này , 1v1 , Thị giác nữ chủVăn án: Xuyên không, trong nhà có một phần ba mẫu đất, Tống Anh cho rằng mình có thể làm một cô thôn nữ giản dị chất phác.Nhưng hôm nay, trên mảnh ruộng lại có thêm một nhánh nhân sâm thành tinh, ngày mai có thêm yêu quái ếch xanh, nuôi gà, gà có thể bay, nuôi lừa, lừa có thể cười…Bộp! Có thể xóa hồ sơ rồi làm lại không vậy?Không còn lựa chọn nào khác sao?Vậy chỉ có thể làm ruộng nuôi yêu quái thôi ~ Đám yêu quái: “Lão đại, nam nhân kia tỏa ra hào quang lấp lánh, công đức vô lượng, vừa nhìn đã biết chính là thần tiên hạ phàm, ôm đùi người ta đi, sau khi chết có thể biến thành thần tiên đấy!”Hai mắt Tống Anh tỏa sáng rực rỡ, đây chính là thịt Đường Tăng trong truyền thuyết sao?Cần phải giữ chặt lấy, nhất định không được buông tay! “Đại nhân, có thể cho ta cắn một miếng thịt được không? Không nhiều đâu, chỉ một miếng thôi!”“...”[ Mục tiêu của nữ chủ: Khi còn sống thì vàng bạc đầy nhà, sau khi chết thì vinh quang trở thành thần tiên! ]",
    "Author": "Niên Tiểu Hoa",
    "State": "Đang ra",
    "ChapCount": 0,
    "ImgUrl": "novel_images/detail_Dựa_Vào_Làm_Ruộng_Ta_Có_Gia_Tài_Bạc_Triệu.jpg",
    "dateUpdate": {
      "$date": "2025-04-02T01:22:01.083299Z"
    },
    "TotalComments": 0
  }
  
]